export const data = [
	{
		title: 'Nobby Balance Plus',
		desc: [
			{
				title: 'Тип',
				value: 'Двухконтурный'
			},
			{
				title: 'Тип',
				value: 'Двухконтурный'
			},
			{
				title: 'Тип',
				value: 'Двухконтурный'
			}
		],
		text: 'Супер крутое описание, такое прям закачаешься! УХУ!!!'
	},
	{
		title: 'Nobby Balance',
		desc: [
			{
				title: 'Тип',
				value: 'Двухконтурный'
			},
			{
				title: 'Тип',
				value: 'Двухконтурный'
			},
			{
				title: 'Тип',
				value: 'Двухконтурный'
			}
		],
		text: 'Супер крутое описание, такое прям закачаешься! УХУ!!!'
	},
	{
		title: 'Nobby Smart',
		desc: [
			{
				title: 'Тип',
				value: 'Двухконтурный'
			},
			{
				title: 'Тип',
				value: 'Двухконтурный'
			},
			{
				title: 'Тип',
				value: 'Двухконтурный'
			}
		],
		text: 'Супер крутое описание, такое прям закачаешься! УХУ!!!'
	},
	{
		title: 'Tesla',
		desc: [
			{
				title: 'Тип',
				value: 'Двухконтурный'
			},
			{
				title: 'Тип',
				value: 'Двухконтурный'
			},
			{
				title: 'Тип',
				value: 'Двухконтурный'
			}
		],
		text: 'Супер крутое описание, такое прям закачаешься! УХУ!!!'
	},
	{
		title: 'Skif',
		desc: [
			{
				title: 'Тип',
				value: 'Двухконтурный'
			},
			{
				title: 'Тип',
				value: 'Двухконтурный'
			},
			{
				title: 'Тип',
				value: 'Двухконтурный'
			}
		],
		text: 'Супер крутое описание, такое прям закачаешься! УХУ!!!'
	},
	{
		title: 'Grizzly',
		desc: [
			{
				title: 'Тип',
				value: 'Двухконтурный'
			},
			{
				title: 'Тип',
				value: 'Двухконтурный'
			},
			{
				title: 'Тип',
				value: 'Двухконтурный'
			}
		],
		text: 'Супер крутое описание, такое прям закачаешься! УХУ!!!'
	},
	{
		title: 'Stern',
		desc: [
			{
				title: 'Тип',
				value: 'Двухконтурный'
			},
			{
				title: 'Тип',
				value: 'Двухконтурный'
			},
			{
				title: 'Тип',
				value: 'Двухконтурный'
			}
		],
		text: 'Супер крутое описание, такое прям закачаешься! УХУ!!!'
	}
];
